/* big ben desc */
"
Big Ben is the nickname for the Great Bell of the striking clock at the north end of the Palace of Westminster in London and is usually extended to refer to both the clock and the clock tower.
" = "
Big Ben is the nickname for the Great Bell of the striking clock at the north end of the Palace of Westminster in London and is usually extended to refer to both the clock and the clock tower.
";

/* Big Ben */
"Big Ben" = "Big Ben";

/* Eiffel Tower name */
"Eiffel Tower" = "Eiffel Tower";

/* text for no biometrics */
"Please enable biometrics for optimal security" = "Please enable biometrics for optimal security";

/* Saint Mark's name */
"St Mark's Basilica" = "St Mark's Basilica";

/* Eiffel Tower description */
"The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower." = "The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.";

/* Saint Mark's Description */
"The Patriarchal Cathedral Basilica of Saint Mark, commonly known as St Mark's Basilica, is the cathedral church of the Roman Catholic Archdiocese of Venice, northern Italy. It is the most famous of the city's churches and one of the best known examples of Italo-Byzantine architecture." = "The Patriarchal Cathedral Basilica of Saint Mark, commonly known as St Mark's Basilica, is the cathedral church of the Roman Catholic Archdiocese of Venice, northern Italy. It is the most famous of the city's churches and one of the best known examples of Italo-Byzantine architecture.";

/* authorization text */
"To use this app, you must be a true alpha" = "To use this app, you must be a true alpha";

/* fallback title */
"Use Passcode" = "Use Passcode";

/* no biometrics button text */
"Continue Anyways" = "Continue Anyways";
